{
    "company_name": "Авиакомпания Нью Вэй Карго Эйрлайнс",
    "about_link": "О компании",
    "fleet_link": "Наш флот",
    "cert_link": "Сертификаты",
    "contacts_link": "Контакты",
    "login_link": "Войти",
    "about_title": "О компании",
    "about_par1": "Авиакомпания была основана в 2021 году, и начала свою деятельность по перевозке грузов на рамповых самолетах Ил-76.",
    "about_par2": "Основным критерием деятельности нашей авиакомпании является строгое соблюдение и выполнение всех требований гражданской авиации в области качества, безопасности полетов и авиационной безопасности.",
    "about_par3": "Осознавая важность внедрения в деятельность предприятия международных систем менеджмента для повышения конкурентоспособности, престижа и работы на международном рынке грузовых авиационных перевозок, на предприятии разработана и внедрена система менеджмента качества в соответствии с требованиями ИСО 9001-2015.",
    "about_par4": "В настоящее время OcOO «New Way Cargo Airlines» является стабильно развивающимся авиапредприятием с быстрой и гибкой политикой, ориентированной на максимально полное удовлетворение потребностей заказчиков в сфере международных грузовых авиаперевозок. Парк воздушных судов OcOO «New Way Cargo Airlines» состоит из четырех самолетов Ил-76ТД и одного самолета Boeing 737-300F.",
    "about_btn": "Читать больше",
    "fleet_title": "Наш флот",
    "plane_model1": "B737-300F",
    "plane_model2": "Ил-76ТД",
    "MTW": "Максимальный взлетный вес, кг",
    "max_payload": "Масимальная загрузка, кг",
    "max_volume": "Обьем грузовой кабины, м3",
    "cert_title": "Сертификаты",
    "aoc_cert": "Сертификат эксплуатанта",
    "mro_cert": "Сертификат Организации по техническому обслуживанию Международный аэропорт Манас",
    "mro1_cert": "Сертификат Организации по техническому обслуживанию Акаба, Иордания",
    "contacts_title": "Контакты",
    "addres1": "720005, Кыргызская Республика, г. Бишкек",
    "addres2": "ул. Горького 27/1 офис №503",
    "addres3": "Teл/Факс: +996-558-379798, e-mail: gd@nwcargo.pro",
    "feedback_title": "Напишите нам",
    "name": "Ваше имя",
    "phone": "Ваш телефон",
    "company": "Компания",
    "message": "Ваше сообщение",
    "send": "Отправить",
    "news_title": "Новости",
    "news_first": "Мы рады объявить о запуске нового этапа в нашей авиакомпании с началом эксплуатации воздушного судна Boeing 737-300F. Это значимое событие отражает наше стремление к постоянному совершенствованию и улучшению наших услуг для наших клиентов.",
    "news_second": "Мы с гордостью объявляем о достижении важного этапа в развитии нашей авиакомпании: получении сертификата по техническому обслуживанию для нашего нового типа самолета Boeing 737CL. Это значимое достижение подтверждает нашу готовность обеспечить высокий уровень безопасности и качества наших авиационных услуг.",
    "news_forth": "Мы рады сообщить о запуске очередного Ил-76 в нашем авиапарке! Сегодня отмечаем начало полетов EX-76019, который присоединяется к нашему флоту, чтобы предложить нашим клиентам еще больше возможностей.",
    "news_third": "Процесс регистрации и получения летной годности саолета Ил-76 EX-76020 был завершен после выполнения всех необходимых формальностей и проверок, гарантирующих соответствие самолета всем международным стандартам безопасности и качества. Наша команда специалистов по техническому обслуживанию тщательно провела проверку самолета, убедившись в его готовности к безопасной эксплуатации."
}