{
    "company_name": "Air Company New Way Cargo Airlines",
    "about_link": "About",
    "fleet_link": "Our Fleet",
    "cert_link": "Сertificates",
    "contacts_link": "Contacts",
    "login_link": "Login",
    "about_title": "About company",
    "about_par1": "The New Way Cargo Airlines LLC was founded in 2021 and began its cargo transportation activities on IL-76 ramp aircraft.",
    "about_par2": "The main criterion for the Airline activities is the strict observance and implementation of all standards and requirements of civil aviation in the field of quality, flight safety and aviation security.",
    "about_par3": "To recognize the importance of introducing international management systems into the Airline’s activities to increase competitiveness, prestige and successful work in the international air cargo market, New Way Cargo Airlines LLC has developed and implemented a quality management system in accordance with the requirements of ISO 9001-2015.",
    "about_par4": "Currently, New Way Cargo Airlines LLC is a sustainably developing airline with a fast and flexible policy focused on the fullest possible satisfaction of customer needs in the field of international air cargo transport. The fleet of New Way Cargo Airlines LLC consists of four IL-76TD aircraft and one Boeing 737-300F aircraft.",
    "about_btn": "Read more",
    "fleet_title": "Fleet",
    "plane_model1": "B737-300F",
    "plane_model2": "IL-76TD",
    "MTW": "Maximum Take-Off Weight, kg",
    "max_payload": "Maximum Payload, kg",
    "max_volume": "Cargo Compartment Volume, m3",
    "cert_title": "Certificates",
    "aoc_cert": "Air Operator's Certificate",
    "mro_cert": "Maintenance Organization Certificate Manas Int'l Airport",
    "mro1_cert": "Maintenance Organization Certificate Aqaba, Jordan",
    "contacts_title": "Contacts",
    "addres1": "720005, Kyrgyz Republic, Bishkek",
    "addres2": "Gorkiy str., 27/1, of. 503",
    "addres3": "Tel/fax: +996-558-379798, e-mail: gd@nwcargo.pro",
    "feedback_title": "Write To Us",
    "name": "Name",
    "phone": "Phone",
    "company": "Company",
    "message": "Message",
    "send": "Send",
    "news_title": "News",
    "news_first": "We are pleased to announce the start of a new phase for our airline with the introduction of the Boeing 737-300F aircraft. This significant milestone reflects our commitment to continuous improvement and enhancement of our services to our customers.",
    "news_second": "We are proud to announce that we have reached a significant milestone in our airline's development: receiving the maintenance certificate for our new Boeing 737CL aircraft type. This significant achievement confirms our commitment to providing the highest level of safety and quality in our aviation services.",
    "news_forth": "We are pleased to announce the launch of another IL-76 in our fleet! Today we celebrate the start of flights of EX-76019, which joins our fleet to offer our customers even more options.",
    "news_third": "The registration and airworthiness process for the IL-76 EX-76020 aircraft was completed after all the necessary formalities and checks were completed to ensure that the aircraft complies with all international safety and quality standards. Our team of maintenance specialists thoroughly checked the aircraft to ensure that it was ready for safe operation."
}